[
  "badges",
  "obsidian-banners",
  "canvas-filter",
  "calendar",
  "canvas-mindmap",
  "obsidian-annotator",
  "canvas-minimap",
  "colored-tags",
  "colored-tags-wrangler",
  "dataview",
  "templater-obsidian",
  "obsidian-task-progress-bar",
  "tag-wrangler",
  "tags-overview",
  "surfing",
  "sheet-plus",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-paste-image-rename",
  "open-gate",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "cmenu-plugin",
  "codeblock-customizer",
  "obsidian-auto-link-title",
  "advanced-canvas",
  "dashboard-navigator",
  "progressbar",
  "auto-card-link"
]