[
  "advanced-canvas",
  "table-editor-obsidian",
  "badges",
  "buttons",
  "obsidian-banners",
  "canvas-filter",
  "obsidian-book-search-plugin",
  "calendar",
  "obsidian-audio-notes",
  "canvas-mindmap",
  "obsidian-annotator",
  "canvas-minimap",
  "card-board",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "obsidian-checklist-plugin",
  "colored-tags",
  "colored-text",
  "contribution-graph",
  "colored-tags-wrangler",
  "obsidian-daily-note-outline",
  "dashboard-navigator",
  "dataview",
  "voice",
  "templater-obsidian",
  "obsidian-task-progress-bar",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "spoiler-block-obsidian",
  "tags-overview",
  "surfing",
  "obsidian-statusbar-pomo",
  "obsidian-spaced-repetition",
  "solve",
  "sheet-plus",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-paste-image-rename",
  "progressbar",
  "open-gate",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "cmenu-plugin",
  "codeblock-customizer",
  "cmdr",
  "obsidian-custom-frames",
  "obsidian-auto-link-title"
]